acpilight
adapta-gtk-theme
android-sdk
apvlv
atom
audacity
autoconf
automake
autorandr
bash
binutils
bison
bzip2
chromium
clion-eap
clion-eap-cmake
clion-eap-gdb
clion-eap-jre
clion-eap-lldb
compton
coreutils
cryptsetup
dep
device-mapper
dhcpcd
dialog
diffutils
dmenu
docker
docker-compose
docker-machine-driver-kvm2
downgrade
dunst
e2fsprogs
ebtables
efibootmgr
etcher
expac
fakeroot
feh
file
filelight
filesystem
findutils
flameshot
flex
font-mathematica
gawk
gcc
gcc-libs
geoclue
gettext
gimp
git
git-sizer-bin
gitkraken
gksu
glibc
glxinfo
go
go-tools
grep
groff
grub
gvfs
gzip
htop
i3-gaps
i3lock-color
i3status
icedtea-web
imagemagick
imagewriter
inetutils
intel-ucode
iproute2
iputils
jdk10-openjdk
jdk8-openjdk
jetbrains-toolbox
jfsutils
jq
kubectl
less
libmpdclient
libtool
licenses
linux
linux-headers
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
materia-gtk-theme
mdadm
mellowplayer
mesa-vdpau
minikube
mongodb-compass
mongodb-tools-bin
nano
neofetch
nerd-fonts-complete
netctl
nordvpn-bin
noto-fonts-emoji
ntp
numix-cursor-theme-git
numix-gtk-theme
numix-icon-theme-git
numlockx
nvm
openssh
openvpn
otf-font-awesome
otf-font-awesome-4
otf-latin-modern
otf-latinmodern-math
otf-stix
pacman
pacman-contrib
patch
pavucontrol
pciutils
pcmciautils
perl
pgadmin4
pkgconf
polybar
postgresql
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulsemixer
putty
pv
python-dateutil
python-jinja
python-pip
python-pywal
python-virtualenv
python2-backports
python2-backports.functools_lru_cache
python2-pip
qbittorrent
qemu
quickswitch-i3
ranger
raw-thumbnailer
reiserfsprogs
rofi
ruby
rxvt-unicode
s-nail
scrot
sed
shadow
siji-git
slack-desktop
steam
steam-native-runtime
strace
sudo
synergy
sysfsutils
systemd
systemd-sysvcompat
systemd-ui
tar
tcptrack
texinfo
texlive-core
thunar
thunar-media-tags-plugin
thunar-volman
ttf-computer-modern-fonts
ttf-font-awesome
ttf-font-awesome-4
ttf-ionicons
ttf-liberation
ttf-mathtype
ttf-ms-fonts
ttf-ubuntu-font-family
ttf-unifont
ttf-weather-icons
udisks2
unzip
usbutils
util-linux
vi
vim
virtualbox
visual-studio-code-bin
vnstat
vnstatui
vsftpd
w3m
wget
which
wicd-gtk
wicd-patched
wine
wireshark-qt
woeusb
wondershaper-git
xbindkeys
xclip
xf86-video-ati
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xss-lock
xterm
yay
zip
zsh
